[
  {
    "tip_id": 1,
    "wellness_tip": "One of the best ways to turn your meditation practice into a habit? Try to do it the “same time, same place” regularly. All you need is somewhere that's quiet and comfortable with minimal distractions.",
    "source": " "
  },
  {
    "tip_id": 2,
    "wellness_tip": "It's not the quantity of time that matters but the quality. What's most important is to find an amount of time that's effective, yet also feels achievable and keeps you motivated. Start small with manageable chunks of time such as 3, 5, or 10 minutes, and build from there.",
    "source": " "
  },
  {
    "tip_id": 3,
    "wellness_tip": "Get comfortable. Sit with your legs and arms uncrossed, feet flat on the floor, and hands resting on your lap or by your side. Keep your back straight but not too tense — a small cushion or rolled up towel underneath your backside can help.",
    "source": " "
  },
  {
    "tip_id": 4,
    "wellness_tip": "Change might not be fast and it isn't always easy. But with time and effort, almost any habit can be reshaped.",
    "source": "Charles Duhigg"
  },
  {
    "tip_id": 5,
    "wellness_tip": "The practice of learning to refocus your thoughts can also help you redirect yourself when you fall into negative thinking patterns, which in itself can help relieve stress. Meditation offers several solutions in one simple activity.",
    "source": " "
  },
  {
    "tip_id": 6,
    "wellness_tip": "If you don't know where to start, you may simply focus on listening to your breathing for five minutes. To do this, relax your body, sit comfortably, and notice your breath. If you find yourself thinking of other things, simply redirect your attention back to your breath.",
    "source": " "
  },
  {
    "tip_id": 7,
    "wellness_tip": "A simple strategy is to count your breaths. When you inhale, count 'one' in your head, and then count 'two' as you exhale. Keep going as you breathe and start over at 'one' if you notice you've become distracted by other thoughts.",
    "source": " "
  },
  {
    "tip_id": 8,
    "wellness_tip": "Slowing down your breathing helps you to relax, increases your oxygen intake, releases tension, and stimulates the vagus nerve, which is the longest nerve in your body and starts in the brain. One of its main functions is to slow the sympathetic stress response. Stimulating it with breathwork improves anxiety.",
    "source": " "
  },
  {
    "tip_id": 9,
    "wellness_tip": "Using the breath as our guide draws us back to the body and the current moment.",
    "source": "Nina Endrst"
  },
  {
    "tip_id": 10,
    "wellness_tip": "How to do Lion's breath: Close your eyes and take a full, deep inhale through the nose. On the exhale, open the mouth wide and stick out the tongue. Empty completely, making a 'ha' sound. Repeat for a few rounds.",
    "source": " "
  },
  {
    "tip_id": 11,
    "wellness_tip": "How to do Box Breathing: Close your eyes and inhale for a count of four, then hold for a count of four, then exhale for a count of four, and finish by holding for another count of four. Repeat as desired.",
    "source": " "
  },
  {
    "tip_id": 12,
    "wellness_tip": "Visualize rest, ease, flow coming into your body on the inhale, and tension, stress, and fear release on the exhale. On each exhale, soften your shoulders even more; feel your muscles letting go.",
    "source": " "
  },
  {
    "tip_id": 13,
    "wellness_tip": "Let go of comparing your situation with that of others, and just take a few moments to be attentive to your own feelings. Place one hand on your heart and the other on your belly. Then imagine inhaling compassion in as you breathe deeply into your belly and up to the heart, and as you exhale, extend that compassion out to all other beings to spread the love.",
    "source": " "
  },
  {
    "tip_id": 14,
    "wellness_tip": "A body-scan meditation is like slowly shining a flashlight to all parts of your body, from head to toe and observing what you find. Pause when you get to an area of your body that feels tight or heavy, and see what it wants to do. Do whatever feels good to you.",
    "source": " "
  },
  {
    "tip_id": 15,
    "wellness_tip": "Our bodies naturally lead us to the moments when we need to rest. And it's really about shifting our thought process in order to grant our bodies the rest that it is often asking for. A more proactive thought process in relation to rest and managing your self-care can go a really long way.",
    "source": " "
  },
  {
    "tip_id": 16,
    "wellness_tip": "When we set realistic goals it helps motivate us to achieve them which in turn boosts our mental health. Give yourself credit for partially meeting the goal and think about how goal setting can impact your job, relationships, and self-care",
    "source": " "
  },
  {
    "tip_id": 17,
    "wellness_tip": "Sleep has a major influence on your mood and well-being. Settle the mind, rest the body — and make it easier to wind down and drift off.",
    "source": " "
  },
  {
    "tip_id": 18,
    "wellness_tip": "Meditation can help us change our relationship to anxiety, so we're able to let feelings come and go. With the right skills and lifestyle changes, we can better regulate our emotions and train our brain to view life with a more balanced, less fearful perspective.",
    "source": " "
  },
  {
    "tip_id": 19,
    "wellness_tip": "Focus on a person you know or love and paying attention to the sensations arising from the heart. By opening our hearts and minds for the benefit of other people, we have the opportunity to foster a feeling of happiness in our own mind",
    "source": " "
  },
  {
    "tip_id": 20,
    "wellness_tip": "Reflection is a technique invites you to ask yourself a question: perhaps something such as, “What are you most grateful for?” (Note that asking yourself a question using the second person — you — will discourage the intellectual mind from trying to answer it rationally.) Be aware of the feelings, not the thoughts, that arise when you focus on the question.",
    "source": " "
  }
]